import React from 'react';

const StartPage = () => {
    return (
        <div>
            <h1>Мини-библиотека</h1>
            <p>Это первая версия мини-библиотеки "It-Incubator" с лучшими решениями по верстке в области веб-разработки. Здесь, вы увидете подбор лучших решений от наших разработчиков и решений найденых на просторах интернета. Каждая компонента будет сопровождаться не только сухим кодом, но и описанием к приему ее реализации.</p>
        </div>
    );
};

export default StartPage;
